[
  {
    "avatar": "avatar",
    "date": "21 декабря 2017",
    "username": "Олег Зотов",
    "city": "Москва",
    "blocks": [
      {
        "content": "<p>Добрый день! Наш отзыв! Уже третий год являемся Вашими постоянными клиентами. Очень довольны качеством товаров и скоростью обслуживания. Всегда приятно получить профессиональную помощь от Ваших квалифицированных консультантов. Заказывали в Вашем интернет-магазине шапочки, очки, плавки, ласты (Arena, Speedo). Все товары приходят точно в срок. Качество отличное! <br><br>Один раз не угадали с расцветкой очков, но с&nbsp;помощью Елены Е. произвели обмен в течении недели, абсолютно без лишних усилий. </p>"
      }
    ]
  },
  {
    "avatar": "avatar",
    "date": "21 декабря 2017",
    "username": "Олег Зотов",
    "city": "Москва",
    "blocks": [
      {
        "content": "<p>Добрый день! Наш отзыв! Уже третий год являемся Вашими постоянными клиентами. Очень довольны качеством товаров и скоростью обслуживания. Всегда приятно получить профессиональную помощь от Ваших квалифицированных консультантов. Заказывали в Вашем интернет-магазине шапочки, очки, плавки, ласты (Arena, Speedo). Все товары приходят точно в срок. Качество отличное! <br><br>Один раз не угадали с расцветкой очков, но сnbsp;помощью Елены Е. произвели обмен в течении недели, абсолютно без лишних усилий. <br><br>Proswim, большое Вам спасибо! <br><br>Мы с Вами!.</p>"
      }
    ]
  },
  {
    "avatar": "avatar",
    "date": "21 декабря 2017",
    "username": "Олег Зотов",
    "city": "Москва",
    "blocks": [
      {
        "content": "<p>Приветствую, пловчата, а также все, кто пока не знаком с этим видом спорта - приглашаю вас поскорее с ним познакомиться и остаться! Хотел и мечтал научиться плавать, и вот 7 лет назад мечту свою осуществил и не без помощи Просвим, за что им огромная благодарность. <br><br>За это время находил здесь всё от сланцев, плавок, рюкзака и коротких ласт до мелочей: полотенца, колобашки, лопаток и шапочек. Огромный ассортимент и удобный сайт с подробным описанием каждого товара. Постоянно обновляемый ассортимент и новинки. После заказа следует звонок менеджера о согласовании наличия товара, а если данного экземпляра или нужного раз... </p>"
      }
    ],
    "link" : true
  },
  {
    "avatar": "avatar",
    "date": "21 декабря 2017",
    "username": "Олег Зотов",
    "city": "Москва",
    "blocks": [
      {
        "content": "<p>Добрый день! Наш отзыв! Уже третий год являемся Вашими постоянными клиентами. Очень довольны качеством товаров и скоростью обслуживания. Всегда приятно получить профессиональную помощь от Ваших квалифицированных консультантов. Заказывали в Вашем интернет-магазине шапочки, очки, плавки, ласты (Arena, Speedo). Все товары приходят точно в срок. Качество отличное! Один раз не угадали с расцветкой очков, но с помощью Елены Е. произвели обмен в течении недели, абсолютно без лишних усилий. </p>"
      }
    ]
  },
  {
    "avatar": "avatar",
    "date": "21 декабря 2017",
    "username": "Олег Зотов",
    "city": "Москва",
    "blocks": [
      {
        "content": "<p>Добрый день! Наш отзыв! Уже третий год являемся Вашими постоянными клиентами. Очень довольны качеством товаров и скоростью обслуживания. Всегда приятно получить профессиональную помощь от Ваших квалифицированных консультантов. Заказывали в Вашем интернет-магазине шапочки, очки, плавки, ласты (Arena, Speedo). Все товары приходят точно в срок. Качество отличное! Один раз не угадали с расцветкой очков, но с помощью Елены Е. произвели обмен в течении недели, абсолютно без лишних усилий.</p>"
      }
    ]
  }
]
